[
	{
		"id": "1",
		"price": "от 5600$",
		"country": "Куба",
		"tourDays": "5",
		"hotel": "Starfish Varadero",
		"title": "Куба",
		"title2": "Карибский магнетизм: Островная сказка на Кубе",
		"description": "Выберите для себя один из лучших отелей Кубы в доступных для туристов регионах Кайо-Коко и Кайо-Санта-Мария. Вас ждут белоснежные пляжи, теплое волны и колоритные острова.",
		"description2": "Добро пожаловать на Кубу, остров, который обладает неповторимым магнетизмом и сказочной атмосферой! Откройте для себя этот карибский рай, где сливаются воедино богатая история, культура, природа и гостеприимство местных жителей.",
		"src": "https://img.magput.ru/pics/large/d59ac364-3961-4864-b374-fc0be9a3b6e2.jpg",
		"firstDayText": "Добро пожаловать на Кубу! Ваш первый день начнется с посещения старой Гаваны, где вы окунетесь в атмосферу колониальной эпохи. Вы прогуляетесь по узким улочкам, увидите красивые площади и познакомитесь с историческими зданиями, такими как Кафедральный собор и Крепость Санта-Клара. Вечером вы сможете насладиться традиционной кубинской музыкой и танцами в одном из местных клубов.",
		"firstDayImg": "https://cdn2.tu-tu.ru/image/pagetree_node_data/1/2a58e2015a76dfb5f6334797c1424dd4/",
		"secondDayText": "Сегодня вы отправитесь в долину Виналес, известную своими красивыми пейзажами и табачными плантациями. Вы посетите пещеру Санта-Томас, где узнаете о формировании этой уникальной природной достопримечательности. Затем вы сможете насладиться прогулкой по долине, наслаждаясь великолепными видами и попробовать настоящие кубинские сигары.",
		"secondDayImg": "https://s9.travelask.ru/system/images/files/000/280/366/wysiwyg_jpg/Holguin-beach.-Cuba1.jpg?1493824917",
		"thirdDayText": "Сегодня вы отправитесь на пляж Варадеро, один из самых известных и красивых пляжей Кубы. Здесь вы сможете расслабиться на белом песке, поплавать в теплых водах Карибского моря и насладиться солнцем. Вы также сможете попробовать различные водные виды спорта, такие как сноркелинг или дайвинг.",
		"fourthDayText": "Сегодня вы отправитесь в Тринидад, город, который занесен в список Всемирного наследия ЮНЕСКО. Вы прогуляетесь по его красивым улочкам, увидите колониальные здания и посетите местные музеи. Вечером вы сможете насладиться живой музыкой и танцами на площади Майор.",
		"fifthDayText": "В последний день вашего путешествия вы отправитесь в заповедник Каяо-Гранде, где вы сможете насладиться красотой природы и увидеть местных животных, таких как птицы и крокодилы. Вы также сможете прогуляться по тропам и насладиться потрясающими видами на океан и горы."
	},
	{
		"id": "2",
		"price": "от 6000$",
		"country": "Камбоджа",
		"tourDays": "4",
		"hotel": "Ohana Phnom Penh Palace Hotel",
		"title": "Камбоджа - Вьетнам",
		"title2": "Храмы и Тайны: Открытие Камбоджи",
		"description": "Тур на 8 дней: Ханой – круиз по бухте Халонг – Сием Рип – Сайгон.",
		"description2": "Добро пожаловать в Камбоджу, страну, где величественные храмы и таинственные истории оживают перед вашими глазами! Отправьтесь в удивительное путешествие, чтобы раскрыть все тайны этой удивительной страны.",
		"src": "https://cdnn21.img.ria.ru/images/155036/86/1550368683_0:308:2730:1844_1920x0_80_0_0_409f252a1fe336f21c81a482e40be989.jpg",
		"firstDayText": "Ваше путешествие начинается с посещения Ангкора, древнего города, который был столицей могущественной империи Хмеров. Вы отправитесь в удивительное путешествие по храмам, начиная с величественного Ангкор Ват, символа Камбоджи и одного из самых впечатляющих архитектурных чудес мира. Вы будете поражены его масштабом и уникальными рельефами. Затем вы посетите Ангкор Том, где находится храм Байон с его таинственными улыбающимися лицами, и Та Пром, который покрыт плющом и создает впечатление затерянного в джунглях. Весь день будет наполнен историей, красотой и величием этого удивительного места.",
		"firstDayImg": "https://kuku.travel/wp-content/uploads/2018/02/siem-rip-gorod-kambodzhi-22-1.jpg",
		"secondDayText": "Сегодня вы отправитесь в Сием Реап, где вы сможете погрузиться в аутентичную камбоджийскую культуру. Вы посетите национальный музей, где узнаете больше о истории искусства Камбоджи, и прогуляетесь по одному из местных рынков, чтобы попробовать местную кухню и приобрести сувениры. Вечером вы сможете насладиться традиционным камбоджийск.",
		"secondDayImg": "https://www.trn-news.ru/Ru/Upload/Image/Angkor-Wat-Archaeological-Park.Cambodia.jpg",
		"thirdDayText": "Сегодня вы отправитесь в Пномпень, столицу Камбоджи, где история и современность сливаются воедино. Вы посетите Королевский дворец и Серебряный храм, чтобы увидеть великолепие камбоджийской архитектуры и роскошь королевской резиденции. Затем вы прогуляетесь по набережной Меконга, наслаждаясь прекрасными видами реки, и посетите Центральный рынок, где вы сможете приобрести местные изделия и сувениры.",
		"fourthDayText": "Сегодня вы отправитесь в провинцию Баттамбанг, где вас ждут удивительные пейзажи и уникальные культурные достопримечательности. Вы посетите деревню Кампонг Луон, известную своими плавающими деревьями, и совершите прогулку на бамбуковом поезде, чтобы насладиться красотой окружающей природы. Вы также посетите Баттамбангский бамбуковый мост, который является удивительным инженерным сооружением, и насладитесь панорамным видом на окружающую местность. В этот день вы сможете полностью погрузиться в природу и культуру Камбоджи, наслаждаясь ее уникальными достопримечательностями."
	},
	{
		"id": "3",
		"price": "от 7500$",
		"country": "Танзания",
		"tourDays": "3",
		"hotel": "Dhow Palace Hotel",
		"title": "Занзибар",
		"title2": "Занзибар - Остров Сокровищ: Путешествие в Экзотическое Райское Королевство",
		"description": "Ласковое море, белоснежные пляжи и комфортабельные отели — уже ждут вас на неповторимом Занзибаре! ",
		"description2": "Добро пожаловать на Занзибар - остров, который кажется вырванным из сказки. Это место, где встречаются белоснежные песчаные пляжи, теплые воды Индийского океана и богатое культурное наследие. Занзибар - это истинное райское королевство, где вы сможете отдохнуть, расслабиться и насладиться всем, что оно предлагает.",
		"src": "https://deluxe.voyage/useruploads/articles/article_70822a1ad5.jpg",
		"firstDayText": "Ваше путешествие начнется с посещения Стоунтауна - исторического центра Занзибара. Вы окунетесь в атмосферу колониальной эпохи и арабского влияния, прогуляетесь по узким улочкам, увидите древние дома с террасами и балконами. Вы посетите Дворец Восточной Африки и Дворец Миритони, чтобы узнать больше о истории Занзибара. Вам также предложат посетить местные рынки, где вы сможете попробовать местные специальности и приобрести сувениры. Этот день позволит вам погрузиться в колорит Занзибара и узнать больше о его истории и культуре.",
		"firstDayImg": "https://zanzitours.ru/uploads/posts/2021-01/1610997189_sb-1.jpg",
		"secondDayText": "Во второй день вы отправитесь на пляжи Занзибара, где вас ждут белоснежные пески и теплые воды Индийского океана. Вы сможете расслабиться на шезлонге, поплавать в море или заняться водными видами спорта, такими как дайвинг или сноркелинг, чтобы исследовать подводный мир. Занзибар также известен своими коралловыми рифами, где вы сможете увидеть разнообразие морской жизни. Этот день будет наполнен спокойствием и красотой пляжей Занзибара.",
		"secondDayImg": "https://www.sapphire-travel.ru/images/2019/03/24/zanzibar_islands1.jpg",
		"thirdDayText": "В третий день вы отправитесь на остров Мниемба, известный своими белоснежными пляжами и кристально чистыми водами. Здесь вы сможете насладиться спокойствием и уединением, прогуливаясь по песчаным берегам и наслаждаясь видом на океан. Вы также сможете поплавать в теплых водах и расслабиться на пляже под пальмами. Остров Мниемба предложит вам идеальное место для отдыха и наслаждения природой Занзибара."
	},
	{
		"id": "4",
		"price": "от 4400$",
		"country": "Тайланд",
		"tourDays": "5",
		"hotel": "Kantary Hotel Ban Chang",
		"title": "Тайланд",
		"title2": "Таинственный Тайланд: Путешествие в страну улыбок и волшебства",
		"description": "Ласковое море, белоснежные пляжи и комфортабельные отели — уже ждут вас на неповторимом Занзибаре!",
		"description2": "Добро пожаловать в Таинственный Тайланд, место, где сливаются древняя культура, величественные храмы, экзотическая природа и гостеприимство местных жителей. Ваше путешествие начнется с посещения столицы Бангкока, где вы окунетесь в мир современных небоскребов, оживленных рынков и великолепных храмов, таких как Храм Истинной Будды и Храм Рассвета.",
		"src": "https://turvopros.com/wp-content/uploads/2021/10/pravila-viezda-v-tailand.jpg",
		"firstDayText": "В первый день вашего туристического путешествия на Тайланд вы окунетесь в оживленную атмосферу столицы Бангкока. Вы посетите величественные храмы, такие как Храм Истинной Будды и Храм Рассвета, где вы сможете насладиться красотой архитектуры и познакомиться с древней культурой Таиланда. Вы также сможете прогуляться по оживленным рынкам, попробовать местную уличную еду и посетить современные торговые центры, чтобы познакомиться с современностью Таиланда.",
		"firstDayImg": "https://chemodan-tour.ru/wp-content/uploads/2018/06/1-thailand-900x602.jpg",
		"secondDayText": "Во второй день вашего путешествия вы отправитесь на остров Пхукет, где вас ждут райские пляжи и теплые воды Андаманского моря. Вы сможете насладиться отдыхом на белоснежных песках, поплавать в кристально чистой воде и насладиться прекрасными видами на океан. Вы также сможете попробовать различные виды водных развлечений, такие как дайвинг, сноркелинг или прогулки на яхте, чтобы полностью насладиться красотой морского мира.",
		"secondDayImg": "https://well.ru/upload/uf/6b6/PAttaya_20.jpg",
		"thirdDayText": "В третий день вашего путешествия вы отправитесь в северный город Чианг Май, где вы погрузитесь в богатую культуру и традиции северных народов Таиланда. Вы посетите древние храмы, такие как Храм Золотой Горы и Храм Чианг Ман, где вы сможете насладиться красотой архитектуры и спокойствием. Вы также сможете посетить местные рынки, где вы найдете уникальные ручные изделия и сувениры, сделанные местными мастерами. Вы также сможете попробовать местную кухню и поучаствовать в местных ритуалах и фестивалях.",
		"fourthDayText": "В четвертый день вашего путешествия вы отправитесь на остров Ко Самуи, где вас ждут прекрасные пляжи, пальмы и спокойствие. Вы сможете насладиться отдыхом на пляжах, поплавать в теплых водах Тихого океана и насладиться расслабляющей атмосферой острова. Вы также сможете попробовать различные водные спорты, такие как виндсерфинг, парасейлинг или каякинг, чтобы добавить немного приключений к вашему отдыху.",
		"fifthDayText": "В последний день вашего путешествия вы вернетесь в Бангкок, чтобы провести последние приключения и прощание с Таиландом. Вы сможете посетить оставшиеся достопримечательности, попробовать местные деликатесы и сделать последние покупки на местных рынках. Вечером вы сможете насладиться традиционным тайским массажем, чтобы расслабиться и подготовиться к возвращению домой с незабываемыми впечатлениями о Таиланде."
	},
	{
		"id": "5",
		"price": "от 3400$",
		"country": "Багамы",
		"tourDays": "5",
		"hotel": "The Reef at Atlantis",
		"title": "Багамские острова",
		"title2": "Багамские острова: Карибский рай для исследователей и романтиков",
		"description": "Багамские острова - карибский рай, где вас ждут бескрайние пляжи с белоснежным песком",
		"description2": "Добро пожаловать на Багамские острова - карибский рай, где вас ждут бескрайние пляжи с белоснежным песком, теплые туркисовые воды и невероятная природная красота. Этот архипелаг, состоящий из более чем 700 островов и островков, предлагает незабываемые приключения и романтические моменты для всех посетителей.",
		"src": "https://floridaobserver.com/wp-content/uploads/2021/03/bagamskie-ostrova.jpg",
		"firstDayText": "Ваше путешествие на Багамские острова начинается с встречи с райскими пляжами. Вы окунетесь в атмосферу спокойствия и релаксации, наслаждаясь белоснежными песками и теплыми туркисовыми водами. Вы сможете расслабиться на шезлонге, поплавать в океане или просто насладиться прогулкой по берегу, наслаждаясь видом на бескрайнее море.",
		"firstDayImg": "https://wikiway.com/upload/uf/b42/bagami_2.jpg",
		"secondDayText": "Второй день вашего путешествия на Багамские острова предлагает вам подводное приключение в потрясающих коралловых рифах. Вы сможете исследовать разнообразие морской жизни, плавая среди ярких рыбок и удивительных коралловых садов. Сноркелинг и дайвинг на Багамских островах - это незабываемый опыт, который позволит вам увидеть великолепие подводного мира.",
		"secondDayImg": "https://gls-space.ams3.digitaloceanspaces.com/lbcms-container-cz_excursions_resale/281a93de-ce4f-11ea-8545-baa2e45fb9df.webp",
		"thirdDayText": "Третий день вашего путешествия на Багамские острова предлагает вам историческое путешествие. Вы сможете посетить колониальные города, где время остановилось в эпоху пиратов и буканьеров. Вы сможете узнать больше о истории островов, посетив местные музеи и достопримечательности. Вечером вы сможете насладиться местной кухней и попробовать багамские деликатесы.",
		"fourthDayText": "Четвертый день вашего путешествия на Багамские острова предлагает вам приключения на воде. Вы сможете отправиться в катамаранную прогулку, наслаждаясь бризом и красотой океана. Вы также сможете попробовать различные водные виды спорта, такие как виндсерфинг или глубоководная рыбалка. Вечером вы сможете расслабиться в роскошном курорте и насладиться закатом, окрашивающим небо в яркие оттенки.",
		"fifthDayText": "Пятый день вашего пушетествия на Багамских островах предлагает вам романтический отдых. Вы сможете насладиться ужином на пляже, где вас ожидает роскошно сервированный стол с видом на океан. Романтическая атмосфера и звуки прибоя создадут незабываемую обстановку. После ужина вы отправитесь на закатную прогулку на яхте, где сможете насладиться великолепным закатом, окрашивающим небо в яркие оттенки. Этот день будет идеальным завершением вашего путешествия на Багамские острова, наполнив ваше сердце романтикой и незабываемыми впечатлениями."
	},
	{
		"id": "6",
		"price": "от 4400$",
		"country": "Мальдивы",
		"tourDays": "4",
		"hotel": "Royal Island Resort at Baa Atoll Biosphere Reserve",
		"title": "Мальдивские острова",
		"title2": "Райский архипелаг Мальдивы: Безмятежность и роскошь на островах",
		"description": "Погрузитесь в мир безмятежности и роскоши на архипелаге Мальдивы",
		"description2": "Погрузитесь в мир безмятежности и роскоши на архипелаге Мальдивы, где вас ждут бескрайние белоснежные пляжи, прозрачные лагуны и великолепные коралловые рифы. Этот райский уголок, расположенный в Индийском океане, предлагает идеальное сочетание роскоши и природной красоты.",
		"src": "https://cdn2.tu-tu.ru/image/pagetree_node_data/1/55cec4cd41541b494b705dab099ccb24/",
		"firstDayText": "Ваше путешествие на Мальдивы начинается с приветствия на роскошном острове, где вас ждут белоснежные песчаные пляжи и теплые лагуны. Вы сможете насладиться первым погружением в прозрачные воды, окруженные яркими кораллами и разнообразным морским миром.",
		"firstDayImg": "https://www.erv.ru/upload/medialibrary/97a/jtc5f1nodatgc7xo0knu548f1r1iqlm0/%D0%92%D0%BE%D0%B4%D0%BD%D1%8B%D0%B5%20%D0%B2%D0%B8%D0%BB%D0%BB%D1%8B%20(%D0%B1%D1%83%D0%BD%D0%B3%D0%B0%D0%BB%D0%BE)%20%D0%B8%20%D0%B4%D0%B5%D1%80%D0%B5%D0%B2%D1%8F%D0%BD%D0%BD%D1%8B%D0%B9%20%D0%BC%D0%BE%D1%81%D1%82%20%D0%BD%D0%B0%20%D1%82%D1%80%D0%BE%D0%BF%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D0%B9%20%D0%BF%D0%BB%D1%8F%D0%B6%20%D0%BD%D0%B0%20%D0%9C%D0%B0%D0%BB%D1%8C%D0%B4%D0%B8%D0%B2%D0%B0%D1%85%20.jpg",
		"secondDayText": "Второй день вашего путешествия на Мальдивы предлагает вам подводное приключение в коралловых рифах. Вы сможете поплавать среди ярких рыбок и разнообразных морских созданий, исследовать удивительные коралловые сады и погрузиться в мир красоты и спокойствия под водой.",
		"secondDayImg": "https://www.tourdom.ru/upload/iblock/465/4657291fa440baf6380058fffc6dae24.jpg",
		"thirdDayText": "ретий день вашего путешествия на Мальдивы предлагает вам различные виды водных развлечений и приключений. Вы сможете попробовать свои силы в серфинге на волнах Индийского океана, испытать адреналин во время виндсерфинга или отправиться на глубоководную рыбалку, чтобы поймать свою удачу. ",
		"fourthDayText": "Четвертый день вашего путешествия на Мальдивы предлагает вам полную релаксацию и спокойствие. Вы сможете насладиться спа-процедурами и массажами на пляже, чтобы полностью расслабиться и насладиться атмосферой спокойствия. Вы также сможете погрузиться в теплые лагуны и насладиться плаванием в окружении природной красоты. Вечером вы сможете насладиться романтическим ужином на пляже, чтобы создать незабываемые воспоминания."
	}
]
